[
  "ةكشرلل يفيرعتلا فلملا\nCOMPANY PROFILE\nBOLD LENS 2025\nAbout US نـحن نـــم\nBold Lens is a Saudi-based store specializing in\nتاممــفيلا يمــلا م دــ فيتم ختمعــو رــجتم ددسليلددلوب\ncomprehensive media and marketing services and\nعامبلإا ينب عمجن ثيح ،ةلماشلا ةيليمستلاو ةيملاعلإا لملحلاو\nsolutions. We combine creativity, technology, and data\nاـنب نم تاكشرلاو ةيراجتلا تاملاعلا ينكمتل تانايبلاو ةينلتلاو\nto empower brands and businesses to build a strong\npresence and communicate effectively with their .اهرمهمج عم ةيلاعفب لصامتلاو خمق رمضح\naudiences.\nةممــ م ةــلماكتم لمــلح يمــلتب ددسليلددلوب رــجتم مــمتي\nWhat sets Bold Lens apart is our ability to deliver fully\nه امــــه ــــيلحا م تارــــ قاو تاكــــشرلا عمــــل اــــ ً ي خ\nintegrated solutions tailored to help businesses and\nراكتبلااو ةتمجلا يرياعم لىعأب ةيملاعلإاو ةيليمستلا\nindividuals achieve their marketing and media goals —\nwith the highest standards of quality and innovation.\nةكشرلل يفيرعتلا فلملا\nCOMPANY PROFILE\nBOLD LENS 2025 02\nانااـــــممخ\nOur Services\nيعالبلإايمسمصتلا يمقرلا يمستلا يملاعلإايجاتنلإا\nCreative Design Digital Marketing Media Production\nتانايبلا ليلحاو ةراتإ ةس قتلايلولحلاويعقاوملايريوطت ةيراجتلا ةملاعلاو ةيمهلا ريمطا\nData Management & Analytics Web Development & Tech Solutions Branding & Identity Development\nضورعلا يملاعلإ ا مصرلاو ريرالتلا تاممخ تلامحلاويتاسجستاترسلااويططخلا\nMedia Monitoring & Reporting Strategic Planning & Campaigns\nPresentations & Business Decks\nBOLD LENS 2025 04\nيملاعلإا جاتنلإا\nMedia Production\nMedia Coverage & Live Streaming | شرابملا ثبلاو ةيملاعلإا ةيطغتلا\nService Description ةملخلايفصو\nً\nAt Bold Lens, we offer high-quality media coverage and live ةــنيمم لــخات ةــيلاع ةتمــجب اًشراــبم اــ بو ةــيملاعإ ةــيطغا ةنــيل مــلمب م فيمــلن\nstreaming services within Riyadh, designed to help you reach a يـمقرلا رمـضحلا اـياعاو عـوو رمـهمج جإ لمـصملا لىـع كمعاسي امم ،ضايرلا\nwider audience and enhance your brand or event’s digital presence. .كتيلاع و ةيراجتلا كتملاعل\nVideo Editing & Promo Production | )ممورب( ماترحا ميمي جاتنمم\nService Description ةملخلايفصو\nIf you have raw footage and need a polished, اـعت مـمورب ةعانـ ل ماترـحا جاـتنمم جإ جاـتحاو فياـخ تاـطلل كـلتما تنك اذإ\nhigh-impact promotional video, our professional editing service .ةيلاع ةتمجب ماترحلاا جاتنمملا ةممخ فيملن اننإ ،ممم\ndelivers top-quality results to bring your vision to life.\nBOLD LENS 2025 06\nEvent & Conference Photography | )مارغمام ( تارماؤملاو تايلاعفلا ريم ا\nService Description ةملخلايفصو\nAt Bold Lens, we offer professional photography services for events لـخات تارماؤـملاو تاـيلاعفلل ماترـحا مارغمـام ريمـ ا ةنـيل مـلمب م فيملن\nand conferences in Riyadh. Using top-tier equipment and modern تاـــينلتلاو تامـــعملا لـــض أب ةـــمهملا تاـــأحللا ـــتمن ثـــيح ،ضاـــيرلا ةـــنيمم\ntechniques, we capture your most important moments with .ة يمحلا\nprecision and style.\nProduct Photography | ةي اترحا ةتمجب تاجتنملا ريم ا\nService Description ةملخلايفصو\nWe provide professional product photography tailored ،ةــعمبطملا تاــنلاعلإا ،ةـينوتركللإا رجاــتملل رــوانم ماترـحا تاــجتنم ريمــ ا ر مـن\nfor e-commerce platforms, print advertising, and social media — .يعامتجلاا لصامتلا تا نمو\nensuring your products stand out with clarity and appeal.\nBOLD LENS 2025 06\nVideo Production | يجيورا نيلاعإ ميمي جاتنإ\nService Description ةملخلايفصو\nWe produce high-quality promotional videos that reflect your ملـوأب ةـيراجتلا كـتملاع ةـيمه ةـكعي ةيلاع ةتمجب يجيورا ميمي جاتنإ فيملن\nbrand identity with a professional touch — optimized for various .ةينلاعلإا تا نملا فلتفيم رواني ماترحا\nadvertising platforms.\nEmail Marketing Copy | ةيليمسا ةيميرب ةشرن ةباتك\nService Description ةملخلايفصو\nWe craft professional, creatively written email newsletters that نــم مــياا ةــيعامبإ ةــليرطب ك لاــمع قمهتــسا ةــي اترحا ةــيميرب ةــشرن كــل رــتكن\nspeak directly to your audience — boosting open rates, encouraging . اشرلاو لعافتلا لىع لامعلا افحاو لئاورلا حت ةبسن\nengagement, and driving sales.\nBOLD LENS 2025 06\nLong-Form Advertising Copy | ةيليمستلا تلامحلل ليمط نيلاعإ دن ةباتك\nService Description ةملخلايفصو\nWe provide long-form copywriting for marketing campaigns — تاحفـص تاـنلاعإ لـ م ،ةيليمستلا تلامحلل ةليمط ةينلاعإ صم ن ةباتك فيملن\nincluding landing pages, email marketing, print ads, and video scripts تاـنلاعلإا صمـ ن و ،ةعمبطملا تانلاعلإا ،يليمستلا نيوتركللإا ميبرلا ،طمبهلا\n— crafted in a persuasive, SEO-friendly style that drives results. .)SEO( ثحبلا تاكرحم عم امتم يليمسا ملوأب ،ةرم ملا\nSEO | SEO Content Writing عم ةل امتم ةيليمسا ةلالم ةباتك\nService Description ةملخلايفصو\nWe write SEO-optimized marketing articles designed to improve رــيارا عــ رل )SEO( ثــحبلا تاــكرحم عــم ةــل امتم ةيليمــسا ةــلالم كــل رــتكن\nyour website’s Google ranking and boost your brand’s organic reach. كـتملاع جإ )Organic Reach) يـعيبطلا لمـصملا ةتاـيزو لجمج م كعقمم\n.ةيراجتلا\nBOLD LENS 2025 06\nDigital Ad Copywriting | ير ق يمقر نيلاعإ دن ةباتك\nService Description ةملخلايفصو\nWe craft short-form digital ad copy tailored for paid campaigns on ،كمبـسي لىـع ةـلممملا تانلاعلإل روانم ير ق يمقر نيلاعإ دن كل رتكن\nplatforms like Facebook, Instagram, Google, Snapchat, LinkedIn, ملـوأب دنـلا ةغايـص تـا .تريمـاو ،تإمـكنيل ،تاـت انـو ،لـجمج ،فيارجتسنإ\nand Twitter. Each piece is written in a compelling, action-driven لــ م ، مـلطملا ارــجلإا ذاـفيالا قمهتــسملا رمـهمجلا ع مــي ابـج يليمـسا\nstyle designed to prompt your target audience to click, purchase, .ليجستلا و اشرلا و تلاعلإا لىع رلنلا\nor sign up.\nBOLD LENS 2025 06\nةيراجتلا ةملاعلاو ةيمهلا رـيمطا\nBranding & Identity Development\nCompany Profile Design | ةكشرلا ليا ورب يم ا\nService Description ةملخلايفصو\nWe design professional company profiles that showcase your كــااجتنمو كااممــخ ضرــعي كتكــشرل ماترــحا يــفيرعا فــلم يمــ ا كــل فيمــلن\nservices and products in a visually engaging format aligned with و مــتحملا تامــعإ ينمــضا توت ،ةيــضبلا ةــيمهلا ةاــعارم عــم ، ابــج ملــوأب\nyour brand identity — design only, content writing not included. .ةباتكلا\nCorporate Stationery Design | ةيمورلا قاروقا يم ا\nService Description ةملخلايفصو\nWe offer professional designs for corporate stationery that reflect ةـــيمه ةــكعا ــلا ةـــيقرملا لاــمعقا تامالتــسمل اـــيً اترحا امً يمــ ا كــل ر مــن\nyour brand identity with consistency and style. .ةيراجتلا كتملاع\nBOLD LENS 2025 06\nFull Brand Identity & Guidelines | فيامفيتولاا ليلت + ةلماكلا ةيضبلا ةيمهلا يم ا\nService Description ةملخلايفصو\nWe help you build a complete visual identity that includes all ةيروـ ـ لا تاــليبطتلا عــيمج لمــشا ةــلماكتم ةيــضب ةــيمه اــنب م كمعاــسن\nessential applications to strengthen your brand presence — along ةــملاعلا قاــساا نمــضي فيامفيتــوا لــيلت عــم ،ةــيراجتلا كــتملاع رمــضح اــياعتل\nwith a brand guideline to ensure consistency across all platforms. .طئاوملا فلتفيم م ةيراجتلا\n)Logo Design( راعشلا يم ا\nService Description ةملخلايفصو\nWe design a professional logo that reflects your brand identity in a اـمتي مـير ملـوأب ةـيراجتلا كـتملاع ةيمه ةكعي ايً اترحا اًراعت كل م ن\nunique style aligned with your vision — ensuring distinction in a .قمسلا م ممتلا نمضيو كتيؤر عم\ncompetitive market.\nBOLD LENS 2025 06\nةينلتلا لملحلاو عقامملا ريمطا\nWeb Development & Tech Solutions\nWebsite Performance Optimization | عقامملا ةعسرو ات ينسحا\nService Description ةملخلايفصو\nWe help optimize your website’s speed and performance to فينــ ا لىــع لــ حيل ــئات ينــسحاو نيوترــكللإا كــعقمم عيــعا م كمعاــسن\nachieve higher search engine rankings and deliver a smooth, user- .ةسلو فيمفيتسم ةبرجا فيمليو ثحبلا تاكرحم م عفارم\nfriendly experience.\nLanding Page Development | طمبهلا تاحفص ريمطا\nService Description ةملخلايفصو\nWe develop high-converting, professional landing pages designed كـالامح م تلايمـحتلا ةتاـيزو لاـمعلا بـجل ةـي اترحا طمـبه ةحفص كل رمطن\nto attract customers and boost conversions for your marketing .ةيليمستلا\ncampaigns.\nBOLD LENS 2025 06\nE-Commerce Website Development | ماترحا نيوتركلإ رجتم ريمطا\nService Description ةملخلايفصو\nWe build a fully integrated e-commerce store that allows you to فياـأن عـم ةلمهـسب كـااجتنم عـيب كـل حيـتي لـماكتم نيوترـكلإ رـجتم اشنإب فيملن\nsell your products effortlessly, complete with a secure online .نمآ نيوتركلإ ع ت\npayment system.\nWordPress Website with Hosting & Domain | ينموتو ة اضتوا عم ةيربتروو عقمم يم ا\nService Description ةملخلايفصو\nWe design and develop professional WordPress websites optimized ،ةاـهجقا فـلتفيم عـم امتم ماترحا ةيربتروو عقمم ريمطاو يم تب فيملن\nfor all devices — ideal for businesses, blogs, and commercial projects. نياـجم ينـموتو ة اـضتوا عم ،ةيراجتلا عيراشملاو ،تانومملا ،تاكشرلل روانم\nIncludes free hosting and domain for the first year. .جوقا ةنسلل\nBOLD LENS 2025 06\nتلامحلاو تايجيااترولااو ططفيلا\nStrategic Planning & Campaigns\nFull Marketing Campaign Development | )جيوترلا فيلاكا تومب( ةلماكتم ةيليمسا ةلمح تامعإ\nService Description ةملخلايفصو\nWe create fully integrated marketing campaigns — from strategic ـيلحا تامـضل بـيفنتلاو طيـطفيتلا لمشا ةلماكتم ةيليمسا ةلمح كل م ن\nplanning to execution — to help you achieve your goals with جيوترـــلا فيلاـــكا لمـــشا لا ةـــممفيلا لبـــه .ة اـــفك لىعأـــب ةيليمـــستلا ك امـــه\nmaximum efficiency. Please note: this service does not include ةــينام م لىــع ً اــنب للتــسم لكــشب اهباــستحا تــي ثــيح ،ةــعم مملا تاــنلاعلإاو\npaid advertising costs, which are calculated separately based on .ليمعلا\nyour budget.\nSocial Media Content Plan | يعامتجلاا لصامتلا لئاومل متحم ةطخ تامعإ\nService Description ةملخلايفصو\nWe develop a comprehensive social media content plan that helps اـنب لىع كمعاسا يعامتجلاا لصامتلا لئاومل ةلماكتم متحم ةطخ كل عضن\nyou build consistent engagement with your audience through a .ةوورمم ةليرطب كرمهمج عم رمتسم لعافا\nstrategic, well-crafted approach.\nBOLD LENS 2025 06\nBrand Strategy Development | ةيراجتلا ةملاعلا ةيجيااتروا تامعإ\nService Description ةملخلايفصو\nWe help you develop a clear brand strategy that ensures market م مـمتلا كـل نمـضا ةـيراجتلا كـتملاعل ةحـضاو ةيجيااترـوا عـضو م كمعاسن\ndistinction and strengthens your identity in the minds of your .قمهتسملا رمهمجلا مل كتيمه اياعاو قمسلا\ntarget audience.\nDigital Marketing Strategy Development | ةيمقر ةيليمسا ةطخ تامعإ\nService Description ةملخلايفصو\nWe develop a comprehensive digital marketing plan based on in- قمـــسلا لـــيلحا لىـــع مـــمتعا ةلماـــت ةـــيمقر ةيليمـــسا ةـــطخ تامـــعإب فيمـــلن\ndepth market and competitor analysis, identifying the most .ةيراجتلا ك امه يلحتل ةيليمستلا تامنللا لض ميمحا عم ،ينس انملاو\neffective channels to achieve your business goals.\nBOLD LENS 2025 06\nيمقرلا يمستلا\nDigital Marketing\nContent Marketing | متحملاب يمستلا\nService Description ةملخلايفصو\nWe help you build a content marketing strategy through the تانومــمو تلااــلم اــشنإ برــع متحملاــب يمــسا ةيجيااترــوا اــنب م كمعاــسن\ncreation of articles, blogs, and reports that enhance customer .ةيراجتلا كتملاعب لامعلا يعو نم مياا ريرالاو\nawareness of your brand.\nDigital Marketing Strategy Development | يمقرلا يمستلا تايجيااتروا ريمطا\nService Description\nةملخلايفصو\nWe design a comprehensive digital marketing strategy that\nةيليمستلا تامنللا عيمج لمشا ةلمات ةيمقر ةيليمسا ةيجيااتروا كل م ن\nleverages all marketing channels to maximize your budget’s\n.كتينامم نم ةتافتوا صىق يلحتل\nimpact.We design a comprehensive digital marketing strategy that\nleverages all marketing channels to maximize your budget’s impact.\nBOLD LENS 2025 06\nReels | TikTok & Instagram Reels Marketing فيارجتسنإو كما كيا برع يمستلا\nService Description ةملخلايفصو\nWe develop an integrated marketing strategy that leverages Reels TikTok وReels عطاـلم لىـع مـمتعا ةـلماكتم ةيليمـسا ةيجيااترـوا كـل ـشئنن\nand TikTok videos to boost engagement and maximize reach. .راشتنلاا ةتايزو برك لعافا بجل\nSocial Media Content Writing | يعامتجلاا لصامتلا تا نمل متحم ةباتك\nService Description\nةملخلايفصو\nWe create professional and engaging content for your social media\nيعاـمتجلاا لـصامتلا لئاـوو لىـع كااحفـ ل ابـجو ماترـحا مـتحم كل رتكن\npages, using a tone that boosts audience interaction.\n.كرمهمج عم لعافتلا زاعي ملوأب\nBOLD LENS 2025 06\nEmail Marketing | نيوتركللإا ميبرلا برع يمستلا\nService Description ةملخلايفصو\nWe design and send professional email marketing campaigns that اـمم ،ةـيلاعفب كرمـهمج قمهتـسا ةـي اترحا نيوترـكلإ ميرب تلامح لورنو م ن\neffectively target your audience, increasing open and click-through .تارلنلاو لئاورلا حت ةبسن نم مياي\nrates.\nSEO) | Search Engine Optimization( ثحبلا تاكرحم ينسحا\nService Description\nةملخلايفصو\nWe help improve your website’s ranking on Google through keyword\nتاـــملكلا لـــيلحا للاـــخ نـــم لـــجمج لىـــع كـــعقمم رـــيارا ينـــسحا م كمعاـــسن\nanalysis, content optimization, and site speed enhancements —\nتاراـيالا ةتاـيزو كرمـهه زاـعي امم ،عقمملا عيعاو ، متحملا ينسحا ،ةيحاتفملا\nboosting visibility and driving organic traffic.\n.ةيمضعلا\nBOLD LENS 2025 06\nSocial Media Management | يعامتجلاا لصامتلا تاباسح ةراتإ\nService Description ةملخلايفصو\nWe provide professional social media account management to لعافا تامضل يعامتجلاا لصامتلا تا نم لىع كااباسحل ةي اترحا ةراتإ فيملن\nensure continuous engagement with your audience and increased ةــلومج ةــممفيلا لمــشا .ةــيراجتلا كــتملاعب يعمــلا ةتاــيزو كرمــهمج عــم رمتــسم\nbrand awareness. The service includes content scheduling, . اتقا ليلحاو ،لئاورلاو تاليلعتلا لىع ترلا ، متحملا\nresponding to comments and messages, and performance analysis.\nBOLD LENS 2025 06\nيعامبلإا يم تلا\nCreative Design\nBook & Magazine Cover Design | تلاجملاو رتكلا قلاغ يم ا\nService Description ةملخلايفصو\nWe design professional book and magazine covers that reflect their .قمسلا م اهزبراو اهامتحم عم روانتا ةي اترحا تلاجمو رتك ةفلغ م ن\ncontent and stand out in the market.\nBillboard & Poster Design | تاترومبلاو ةينلاعلإا تاحمللا يم ا\nService Description\nةملخلايفصو\nWe provide high-quality billboard and poster design services to help\nزارـــبإ م كامعاـــسمل ةتمـــج لىعأـــب تاترـــومبو ةـــينلاعإ تاـــحمل يمـــ ا فيمـــلن\nshowcase your brand in both outdoor and indoor marketing\n.ةيلخاملا و ةيجرافيلا ةيليمستلا تلامحلا م ةيراجتلا كتملاع\ncampaigns.\nBOLD LENS 2025 06\nPackaging & Label Design | فيلغتلاو تاجتنملا قلاغ يم ا\nService Description ةملخلايفصو\nWe design creative product packaging and labels that reflect your ةــليرطب جتــنملا ةــيمه ةــكعا ةــيعامبإ تالــ لمو تاــجتنم ةــفلغ كــل مــ ن\nbrand identity in a visually appealing way that helps boost sales. .تاعيبملا ةتايز لىع معاسا ةبابج\nBrochures & Booklets Design | تابيتكلاو تارمتوبرلا يم ا\nService Description\nةملخلايفصو\nWe design professional brochures and booklets that showcase your\nخـضع ملـوأب كـااجتنمو كااممـخ ضرعا ةي اترحا تابيتكو تارمتورب م ن\nservices and products in a modern, engaging style that clearly\n.حمضمب تامملعملا لا يإ لىع كمعاسي ابجو\ncommunicates your message.\nBOLD LENS 2025 06\nBrand Identity Design | ةيضبلا ةيمهلا يم ا\nService Description ةملخلايفصو\nWe help you design a comprehensive visual identity that covers all ةــملاعلا تاــليبطا عــيمج لمــشا ةــلماكتم ةيــضب ةــيمه يمــ ا م كمعاــسن\nbrand applications to ensure your distinct presence in the market. .قمسلا م كمما تامضل ةيراجتلا\nD) | 2D Motion Graphics Design2( كي ارج نتمملا يم ا\nService Description\nةملخلايفصو\nWe offer professional 2D motion graphics design that showcases\nو كااممـخ ضرـعي ماترـحاD) 2( تاـعبقا انت كي ارج نتمم يم ا كل فيملن\nyour services or products in an engaging animated style — ideal for\n.ةيليمستلا ضورعلاو تانلاعلإل روانم ، ابجو كرحتم ملوأب كااجتنم\nads and marketing presentations.\nBOLD LENS 2025 06\nPowerPoint) | Presentation Design( ةيميملتلا ضورعلا يم ا\nService Description ةملخلايفصو\nWe design professional presentations in a modern style that visually ةـليرطب تامملعملا حضمي ثيمح ملوأب ةي اترحا ةيميملا ضورع كل م ن\ncommunicates information, ideal for meetings, conferences, and . يمستلاو ،تارماؤملا ،تاعامتجلاا روانا ةبابج ةيئرم\nmarketing.\nDigital Ad Design | يمقر تلاعإ يم ا\nService Description\nةملخلايفصو\nWe design professional digital ads optimized for all major advertising\nلـ م ،ةـينلاعلإا تاـ نملا عـيمج رـوانا ةـي اترحا ةيمقر تانلاعإ يم تب فيملن\nplatforms — including X, Instagram, Snapchat, and Google — while\n.لاعّ فلا نيلاعلإا اتقا يرياعمب فياتزللاا عم ،لجمج ،تات انو ،فيارجتسنإ ،ةكإ\nadhering to effective ad performance standards.\nBOLD LENS 2025 06\nSocial Media Post Design | يعامتجلاا لصامتلا لئاومل رمشنم يم ا\nService Description ةملخلايفصو\nWe design professional social media posts tailored for all platforms ،يعاـمتجلاا لـصامتلا تاـ نم عـيمج رـوانا ةي اترحا تارمشنم يم ا فيملن\n— including X, Instagram, Facebook, and LinkedIn — while ةــملاعلل ةيــضبلا ةــيمهلا ةاــعارم عــم ،تإمــكنيل ،كمبــسي ،فيارجتــسنإ ،ةــكإ لــ م\nmaintaining your brand’s visual identity. .ةيراجتلا\nBOLD LENS 2025 06\nتانايبلا ليلحاو ةراتإ\nData Management and\nAnalysis\nInteractive Dashboard Setup | ةيلعافتلا كحتلا تاحمل تامعإ\nService Description\nةملخلايفصو\nWe create interactive dashboards on Google Data Studio or Power\nGoogle Data Studio لىـعDashboards) ( ةـيلعافا كحا تاحمل اشنإب فيملن\nBI to help you easily monitor your business performance.\n.ةلمهسب كلمع ات عبتا م كامعاسملPower BI و\nWebsite & User Data Analysis | ينممفيتسملاو راوالا تانايب ليلحا\nService Description\nةملخلايفصو\nWe provide detailed analysis of user behavior on your website to\nنيوتر ــــكللإا كــــعقمم لىــــع ينممفيتــــسملا كملــــسل ايً ليــــ فا لاً يــــلحا كــــل ر مــــن\nhelp improve user experience and increase conversion rates.\n.ليمحتلا تلامعم ةتايزو فيمفيتسملا ةبرجا ينسحا م كامعاسمل\nBOLD LENS 2025 06\nMarketing Campaign Data Analysis | ةيليمستلا تلامحلا تانايب ليلحا\nService Description ةملخلايفصو\nWe help you analyze your digital marketing campaign data to مـيمحاو اـهتيلاع اـيلل ةيمقرلا ةيليمستلا كالامح تانايب ليلحا م كمعاسن\nmeasure performance, identify optimization strategies, and ROI).( رام تولاا لىع مئاع لىع يلحا تامضل ينسحتلا تايجيااتروا\nmaximize return on investment (ROI).\nBOLD LENS 2025 06\nمصرلاو ريرالتلا تاممخ\nيملاعلإ ا\nMedia Monitoring and\nReporting Services\nٔ\nCustom Media Monitoring Reports | عمضمملا وا ةبوانملا رسح يملاعلإ ا مصرلا ريرالا\nService Description\nةملخلايفصو\nWe provide customized media monitoring reports for specific\nٔ\nةـيطغتلا عـبتا ،ينـعم عمـضمم وا ةبـوانمل ةـ فيم يـملاعإ مصر ريرالا ر من\nevents or topics, tracking media coverage and offering in-depth\n.ثمحلل فيلاعلإ ا لوانا ةيفيكل لاً مات لاً يلحا فيملاو ةيملاعلإ ا\nanalysis of how the event is portrayed.\nMonthly Media Monitoring & Response | متحملا عم لعافتلاو خرهشلا يملاعلإ ا مصرلا\nService Description\nةملخلايفصو\nWe provide comprehensive monthly media monitoring on your\nعمـضمم وأ ةـيراجتلا كـتملاع لمـح ةيملاعلإ ا ةيطغتلل لاً مات ايً رهت امً صر فيملن\nbrand or a specific topic, including trend analysis and recommended\nمـنع ةبـوانم ةـيملاعإ تاباجتـوا حاترـقاو ،ةـيملاعلإ ا تاهجمتلا ليلحا عم ،تمحم\nmedia responses when needed.\n.ةجاحلا\nBOLD LENS 2025 06\nAnnual Reports Writing & Design | يم تلا عم ةيمنسلا ريرالتلا تامعإ\nService Description ةملخلايفصو\nWe prepare annual reports for government entities, private sector تاـــهجلاو تاـــسومٔ مللAnnual Reports) ( ةيمنـــسلا ريراـــلتلا تامـــعإ ب فيمـــلن\norganizations, semi-government bodies, and nonprofits, in يرياـعم لـض لأ اـلً و يـحبرلا يرـغ عاـطللاو ،ةـيممكحلا بـت ،ةـصافيلا ،ةيممكحلا\naccordance with best reporting standards and professionally .ةهجلل ةيضبلا ةيمهلا ةكعي ماترحا يم ا عم ،ريرالتلا تامعإ\ndesigned to reflect the entity’s visual identity.\nBOLD LENS 2025 06\nضورعلا\nPresentations\nProfessional Plan | قاترحلاا ةقاب - يعامتجلاا لصامتلا تاباسح ةراتإ\nService Description\nةملخلايفصو\nSuitable for government entities, large corporations, and projects\nةــلماك ةراتلإ جاـتحا ـلا عيراـشملاو ، برــكلا تاكـشرلا ،ةيمـورلا تاـهجلل ةبـوانم\nthat require full-scale management and high-level engagement.\n. متسملا لياع لعافاو\nGrowth Plan | ممنلا ةقاب - يعامتجلاا لصامتلا تاباسح ةراتإ\nService Description\nةملخلايفصو\nSuitable for small and medium-sized businesses and organizations\nعـ رل ىعـسا لا ةطومتملاو ةيرغ لا تامأنملاو ةيراجتلا ةطشنلأل ةبوانم\naiming to boost engagement and enhance visibility.\n.اهرمهه اياعاو اهلعافا\nBOLD LENS 2025 06\nStarter Plan | ةيامبلا ةقاب - يعامتجلاا لصامتلا تاباسح ةراتإ\nService Description ةملخلايفصو\nSuitable for individuals or startups seeking a simple and effective .لاعّ و طيسب يمقر رمضح جإ جاتحا لا ةئتانلا عيراشملا و تار لأل ةبوانم\ndigital presence.\nBOLD LENS 2025 06\n0593 13 3 93 2\nwww.boldlenssa.com\nBoldlens@algicomsa.com\n@boldlens_sa\nBOLD LENS 2025 02",
  "تﺎﯾﻮﺘﺤﻤﻟا ﮥﻤﺋﺎﻗ\nﺎﻨﺘﯾؤر ﺎﻨﻓاﺪﻫا ﺎﻨﻤﯿﻗ ﺎﻨﺨﯾرﺎﺗ ﺎﻨﺘﻤﻬﻣ ﺎﻨﺘﯿﺠﯿﺗاﺮﺘﺳا\n1 2 3 4 5 6\n7 8 9 10 11\nﺎﻨﻨﮑﻤﯾ ﻒﯿﮐ تاﺰﯿﻤﻣ ﮥﻘﻄﻨﻣ تاﺰﯿﻤﻣ ﺎﻨﺗﺎﻋوﺮﺸﻣ ﮥﯿﺗاﺬﻟا ﺮﯿﺴﻟا\n؟ ﮏﺗﺪﻋﺎﺴﻣ ﺎﻨﺗﺎﻋوﺮﺸﻣ بﺎﺣﺮﻟا لﺎﻤﺷ\nﺎﻨﺘﻤﻬﻣ\nﺎﻨـﺘﯾؤر\nتﺎﯿﻠﻤﻋ ﻞﮐ ﯽﻓ ماﺪﺘﺴﻣ ﻦﯿﺴﺤﺗ ﻰﻠﻋ ﻞﻤﻌﻧ نأ\nءادأ تاﺮﺷﺆﻤﺑ ﻂﺒﻀﻨﻣ ﺎﻬﺗﺎﻋﺎﻄﻗ ﻞﮑﺑ ﮥﮐﺮﺸﻟا\nﺎﻧؤﻼﻤﻋ ﮥﮑﺒﺸﻟ ﻢﺋاد ﻞﯿﻠﺤﺗو ﺮﯾﻮﻄﺗ نﺎﻤﺿ ﻊﻣ ، ﮥﯿﻤﻗر\nﻰﻗرأ ﮏﻟذ ﯽﻓ ﻦﯾﺪﺨﺘﻣ ، ةدﺪﺤﻣ ﮥﯿﻨﻣز ﺞﻣاﺮﺒﺑ ﮥﻌﺒﺴﻟا ﮥﯿﻗﻮﺳ ﮥﻤﯿﻗو ، ﮥﺤﯾﺮﻣ ﮥﯿﺸﯿﻌﻣ تﺎﻗوأو ، ةﺪﯾﺮﻓ ءاﺮﺷ ﮥﺑﺮﺠﺘﺑ ﺎﻧؤﻼﻤﻋ ﻊﺘﻤﺘﺴﯾ نأ\nتاودأو ،ﮥﻤﮐﻮﺤﻟا ﺪﻋاﻮﻗ ﻖﻓو ةرادﻹا ﺞﻫﺎﻨﻣ ﻢﻫﺮﺳأو ﻢﻫﺮﺨﻔﻟﺎﺑ اوﺮﻌﺸﯾ نأو ، ﺎﻨﺗﺎﻋوﺮﺸﻣ ﯽﻓ ﻢﻬﺗارﺎﻤﺜﺘﺳإو ﻢﻬﺗﺪﺣﻮﻟ ﮥﯿﻣﺎﻨﺘﻣ\nﯽﻓ تاءﺎﻔﮑﻟا ﻰﻠﻋأ ﻊﻣ ﻦﯿﻧوﺎﻌﺘﻣ ، ﺎﯿﺟﻮﻟﻮﻨﮑﺘﻟا ، ﮥﻗﻼﺧ ﻞﻤﻋ ﮥﺌﯿﺒﺑ ﺎﻨﯿﻔﻇﻮﻣ ﻊﺘﻤﺗ ﻊﻣ ، تﺎﻣﺪﺨﻟا دﺪﻌﺘﻣ ﺎﻨﻌﻤﺘﺠﻣ ﯽﻓ ءﺎﻀﻋأ ﻢﻬﻧﻮﮑﺑ\nﺢﺒﺼﻧ ﻞﮑﻟ ، ﺮﺼﻣ ﻞﺧادو جرﺎﺧ رﺎﻘﻌﻟا ﮥﻋﺎﻨﺻ تﺎﺼﺼﺨﺗ ﻊﻤﺘﺠﻣ ﺮﯾﻮﻄﺗ ﯽﻓ ﺎﻨﻟ ﮥﻓﺎﻀﻣ ﮥﻤﯿﻗ دﻮﺟو ﻊﻣ ، ﻰﻣﺎﻨﺘﻣ يرﺎﻬﻣو ﻰﻔﯿﻇو ﻞﺒﻘﺘﺴﻣو\nةﺮﻫﺎﻘﻟﺎﺑ ﮥﯾرﺎﻘﻋ تﺎﮐﺮﺷ ﺲﻤﺧ ﺮﺒﮐأ ﻦﻣ هﺪﺣاو . ﻰﻄﺳوأ قﺮﺸﻟاو ﯽﺑﺮﻌﻟا ﺎﻨﻟﺎﻤﻋأ\n. 2025 مﺎﻌﻟا ﮥﯾﺎﻬﻨﺑ لﻼﺧ ةﺪﯾﺪﺠﻟا\nﺎﻨﻓاﺪﻫا\nﮥﯿﻌﻤﺘﺠﻣ ﮥﯾرادإ ﮥﯿﻘﯾﻮﺴﺗ ﮥﯿﻟﺎﻣ ﮥﯾرﺎﻤﺜﺘﺳا ﮥﯿﻌﯿﺑ ﮥﯾرﺎﺠﺗ ﮥﯿﺳﺪﻨﻫ\n. ﺎًﻬﯿﻨﺟ نﻮﯿﻠﻣ 500 ﻦﻋ ﮥﮐﺮﺸﻠﻟ ﮥﯾﻮﻨﺴﻟا تﺎﻌﯿﺒﻤﻟا ﻞﻘﺗ ﻻ نأ .9 . تارﺎﻤﺜﺘﺳﻹا ﻦﻣ 75 ﻦﻣ ﺮﺜﮐأ ﻢﻬﻨﻣ ﮥﮐﺮﺸﻟا ﮏﻠﺘﻤﺗ عوﺮﺸﻣ 30 تﺎﻋوﺮﺸﻤﻟا ﻢﺠﺣ زوﺎﺠﺘﺗ نأ .1\n%\nﮥﻓﺎﻀﻣ تﺎﻣﻼﻋ تاذ ﮥﯿﻤﯿﻗ ﮥﺳﺪﻨﻬﺑ ﮥﻘﯿﺷر ةرادإ ﮥﺒﺣﺎﺻ نﻮﮑﺘﻟ ﮥﮐﺮﺸﻟﺎﺑ ﮥﯿﺳﺪﻨﻬﻟا عارﺬﻟا ﺮﯾﻮﻄﺗ ﻢﺘﯾ نأ .10 . 2025 مﺎﻋ ﮥﯾﺎﻬﻨﺑ ﻞﻣﺎﮐ ﻞﮑﺸﺑ ءﻼﻤﻌﻠﻟ عوﺮﺸﻣ ﻢﯿﻠﺴﺗ ﻢﺘﯾ نأ .2\n. ﺮﺘﻣ 200 ﻦﻋ ﻞﻘﺗ ﻻ ﮥﺣﺎﺴﻤﺑ ﮥﯾرادﻹا تﺎﻋوﺮﺸﻤﻟا ﺪﺣﺄﺑ ﮥﮐﺮﺸﻠﻟ ﺮﻘﻣ كﺎﻨﻫ نﻮﮑﯾ نأ .11 . ﮥﻣاﺪﺘﺳﻹا أﺪﺒﻣ ﻖﻘﺤﺗ ﯽﺘﻟاو ﮥﯿﻨﻔﻟا ﻒﺤﺘﻟا ﻦﻣ هﺪﺣاو ﺎﻬﻠﺧاﺪﻣو ﺎﻨﺗﺎﻋوﺮﺸﻣ تﺎﻬﺟاو نﻮﮑﺗ نأ .3\n. ﻪﯿﻨﺟ رﺎﯿﻠﻣ 1,5 ﺰﺟﺎﺣ تﺎﻋوﺮﺸﻤﻟﺎﺑ ﺎﻨﺗارﺎﻤﺜﺘﺳا زوﺎﺠﺘﺗ نأ .12 . ةﺎﻨﻗ ﻦﻋ 45 ﻦﻣ ﺮﺜﮐأ ﻖﯾﻮﺴﺗ ﻢﺘﯾ نأو ﺎﻨﺗﺎﻋوﺮﺸﻤﻟ ﻖﯾﻮﺴﺘﻟا ﯽﻓ ﮥﯾﺪﯿﻠﻘﺗ ﺮﯿﻏ تاﻮﻨﻗ ﻰﻠﻋ ﺰﮐﺮﻧ نأ .4\nReferral %\n. ( ﺮﻔﺻ) ﮥﯿﻗﻮﺴﻟا ﺎﻨﺘﻗﻼﻋ ﯽﻓ تﺎﻓﻼﺨﻟا ﮥﺣﺎﺴﻣ نﻮﮑﺗ نأ .13 . 80 ﻦﻋ ﻞﻘﺗ ﻻ ﮥﺒﺴﻨﺑ ﻦﯿﻔﻇﻮﻤﻟا ﺰﻓاﻮﺣ ﺞﻣﺎﻧﺮﺑ ﺬﯿﻔﻨﺗ ﻢﺘﯾ نأ .5\n%\n. ﺎﻬﺗرادإ ﯽﻓ ﮥﻤﻫﺎﺴﻣ نوﺪﺑ رﺎﻘﻌﻟا ﮥﻋﺎﻨﺻ مﺪﺨﺗ ﯽﺘﻟا تﺎﻧﺎﯿﮑﻟاو تﺎﯿﻌﻤﺠﻟا ﻞﮐ ﯽﻓ ءﺎﻀﻋأ نﻮﮑﻧ نأ .14 . ﺐﺋاﺮﻀﻟا داﺪﺳ ﺪﻌﺑ تارﺎﻤﺜﺘﺳﻹا ﻦﻣ 40 ﻦﻋ ﻞﻘﺗ ﻻ ﮥﯾﻮﻨﺳ حﺎﺑرأ ﯽﻓﺎﺻ ﮥﮐﺮﺸﻟا ﻖﻘﺤﺗ نأ .6\n%\n. 2026 مﺎﻋ ﻊﻠﻄﻤﺑ ﻰﻠﺣﺎﺳ وأ ماﺪﺨﺘﺳﻹا دﺪﻌﺘﻣ يرﺎﺠﺗ يرادا عوﺮﺸﻤﻟ ﺐﯿﺗﺮﺘﻟا ﻢﺘﯾ نأ .15 . ﺎًﯾﻮﻨﺳ 35 ﻦﻋ ﻰﻔﯿﻇﻮﻟا ناروﺪﻟا ﮥﺒﺴﻧ ﻞﻘﺗ نأ .7\n%\n. ﮥﮐﺮﺸﻟا تﺎﻋوﺮﺸﻤﻟ ةﺰﯿﻤﻤﻟا ترﺎﺘﺴﯾر ﮥﻣﻼﻋ راﻮﺠﺑ ىﺮﺧأ ﮥﯾرﺎﺠﺗ ﮥﻣﻼﻋﺮﯾﻮﻄﺗ ﻢﺘﯾ نأ .8\nﺎﻨﺨﯾرﺎﺗ\nﺎﻨﻨﮑﻤﯾ ﻒﯿﮐ\n؟ ﮏﺗﺪﻋﺎﺴﻣ\nﮥﯾﺬﯿﻔﻨﺘﻟاو ﮥﯿﻨﻬﻤﻟاو ﮥﯿﻤﯾدﺎﮐﻷا ﺎﻨﺘﻠﺣر ﯽﻓ تﺎﻄﺤﻣ\nﺎﯿﺟﻮﻟﻮﻨﮑﺗ تﺎﻋﺎﻄﻗ ﯽﻓ ، يرﺎﻤﺜﺘﺳﻹاو يرادﻹا ﺎﻬﯿﻘﺸﺑ ﮥﻤﮐاﺮﺘﻣ تاﺮﺒﺧ ﮥﻠﺣر ،ﮥﻠﺣﺮﻟا تأﺪﺑ ﺎًﻣﺎﻋ 28 ﺬﻨﻣ\nعوﺮﺸﻣ 100 قﺎﻓ تﺎﻋوﺮﺸﻣ دﺪﻌﺑ ﮥﻟود 20 ﻦﻣ ﺮﺜﮐأ ﯽﻓ ، يرﺎﻘﻌﻟا ﺮﯾﻮﻄﺘﻟاو تﻻﺎﺼﺗﻹاو تﺎﻣﻮﻠﻌﻤﻟا\nﻰﻨﮑﺳ رﺎﻤﺜﺘﺳا ﻦﯿﻣﺄﺗ\nﻰﻣﺎﻨﺘﻣو ماﺪﺘﺴﻣ ﻰﻟﺎﻣو ﻢﻈﻧ ﯽﻓ ﮥﻧوﺮﻣ حﺎﺠﻧ برﺎﺠﺘﺑو، ﺎﻬﺑﺮﻏو ةﺮﻫﺎﻘﻟا قﺮﺸﺑ ﮏﻟﺬﮐو ﺮﺼﻣ جرﺎﺧو ﻞﺧاد ﺎﯾﺮﺼﻣ ﺎًﻬﯿﻨﺟ رﺎﯿﻠﻣ 10 تزوﺎﺠﺗ تارﺎﻤﺜﺘﺳاو\nتﻻﺪﻌﻣ ﻰﻠﻋﺄﺑ ءﻼﻤﻌﻠﻟ تﺎﻌﻓدو رﺎﻤﺜﺘﺳﻹا\n. ﮥﻘﻄﻨﻤﻟﺎﺑ رﺎﻤﺜﺘﺳإ . تاﺪﺣﻮﻟا ﮏﯾﺮﺷو درﻮﻣو ﮥﻠﯿﻤﻋو ﻞﯿﻤﻋ 8000 ﻦﻋ ﺪﯾﺰﯾ ﺎﻣو ﮥﻠﯿﻣزو ﻞﯿﻣز 1000 ﻦﻣ ﺮﺜﮐأ ﻊﻣ ﮥﻌﻃﺎﻘﻣ تﺎﻄﺤﻤﻟﺎﺑ\nتﺎﻋوﺮﺸﻤﻟا ﻦﻣ ﺪﯾﺪﻌﻟاو زﺎﺠﻧﻹا ﻦﻣ ةﺰﯿﻤﻣ تﺎﻣﻼﻋ ﻖﯿﻘﺤﺗ ﯽﻓ ﺖﻤﻫﺎﺳ ، ﮥﯿﻠﻫاو ﮥﯿﻣﻮﮑﺣ تﺎﻋﺎﻄﻗو رﺎﻤﺜﺘﺳإ\n. ﻂﺳوﻷا قﺮﺸﻟاو ﮥﯿﺑﺮﻌﻟا ﮥﻘﻄﻨﻤﻟا ﺎﻤﯿﺳ ﻻ ﻢﻟﺎﻌﻟا يﻮﺘﺴﻤﻟا ﻰﻠﻋ ﮥﺤﺟﺎﻨﻟا\nتارﺎﻤﺜﺘﺳإ فﺮﺸﻣ ﺦﯾرﺎﺗو ﮥﻘﺑﺎﺳ ﮥﯿﺋﺎﻨﺜﺴﺳا تﺎﺣﺎﺠﻧ ﻦﻣ ةﺪﻤﺘﺴﻣ ةﺪﯾﺪﺟ حﺎﺠﻧ ﮥﻠﺣر ﮥﻠﺣر أﺪﺒﻧ ﻦﺤﻧ ﺎﻫو\nﮥﻠﺠﺴﻣ ﮥﻧﺎﯿﺻ ﻊﺋادو ةدﺪﺤﻣ ﮥﯿﻨﻣز لواﺪﺟ ﻢﯿﻠﺴﺘﻟا ﺪﻌﺑ ﺎﻣ تﺎﻣﺪﺧ\nﮥﯿﺋﺎﻨﺜﺘﺳا ﻊﻗاﻮﻣ\nدﺎﺤﺗاو ءﻼﻤﻌﻟا ﻢﺳﺈﺑ ﮥﻘﻓﺮﻣ تﺎﻋوﺮﺸﻤﻠﻟ تاﻮﻨﺳ 5 ةﺪﻤﻟ نﺎﻤﺿو\n. ﮏﺘﻘﺷو ﮏﻋوﺮﺸﻤﻟ 2023 مﺎﻋ ﻦﻣ ﻊﺑاﺮﻟا ﻊﺑﺮﻟا لﻼﺧ ﯽﻨﮑﺳ يرﺎﻘﻋ عوﺮﺸﻣ 12 ﻦﻣ بﺮﻘﯾ ﺎﻣ ﻰﻠﻋ ﮥﻋزﻮﻣ ﺎًﻬﯿﻨﺟ نﻮﯿﻠﻣ 350 برﺎﻘﺗ\nمﻮﯾ لوأ ﻦﻣ ﻦﯾﺮﻏﺎﺸﻟا . دﻮﻘﻌﻟﺎﺑ ﯽﻧﺎﺒﻤﻟا ﻰﻠﻋ\nﺎﻨﻋوﺮﺸﻣو 2025 مﺎﻋ ﻊﻠﻄﻤﺑ ماﺪﺨﺘﺳﻹا دﺪﻌﺘﻣ يرادﻹا يرﺎﺠﺘﻟا ﺎﻨﻋوﺮﺸﻣ حﺮﻃ ﺐﯿﺗﺮﺗ ﻊﻣ 2004 مﺎﻋو\nﺪﯾﺪﻌﻟاو ، ﮥﯿﻠﺧاﺪﻟا ﮥﯿﻨﻬﻤﻟاو ﮥﯾرادﻹا تاءﺎﻔﮑﻟا ﻦﻣ ﮥﻗﺎﺑ ﻊﻣ نوﺎﻌﺘﻟﺎﺑ ﮏﻟذو ، 2026 مﺎﻋ ﻊﻠﻄﻣ ﻊﻣ ﻰﻠﺣﺎﺴﻟا\nﮥﻣﻼﻌﻟا تاذ ﮥﯿﺳﺪﻨﻬﻟا تارﺎﺸﺘﺳﻹا ﺐﺗﺎﮑﻣو ءﺎﻨﺒﻟا داﻮﻣو ﻊﻠﺴﻟاو تﺎﻣﺪﺨﻟا يدرﻮﻣ ﻦﻣ حﺎﺠﻨﻟا ءﺎﮐﺮﺷ ﻦﻣ\nلﺎﻤﻋﻷا ةدﺎﯾر تﺎﻧﺎﯿﮐو ﮥﯾرﺎﻘﻌﻟا تﺎﻧﺎﯿﮑﻟا ﻦﻣ ﮥﻗﺎﺑ ﯽﻓ كاﺮﺘﺷﻹﺎﺑو تﻻﺎﺠﻤﻟا ﻞﮐ ﯽﻓ ةﺰﯿﻤﻤﻟا ﮥﻤﺼﺒﻟاو\nهدﻮﺠﺑ تﺎﻤﯿﻠﺴﺗ ﮥﯾرﺎﻤﻌﻣ تﺎﻤﯿﻤﺼﺗ ﺎﻣ ﮏﻠﺘﻤﯾ ﻞﻤﻋ ﻖﯾﺮﻓ\nزوﺎﺠﺘﺗ ﮥﻘﺋﺎﻓ ﮥﯿﺳﺪﻨﻫ تﺎﺣﺎﺴﻣ لﻮﻠﺣو\nﻞﯿﻤﺤﺗ ﮥﺒﺴﻧ ﻞﻗأ\nةﺪﺣو 100 ﻦﻋ ﺪﯾﺰﯾ ﺢﻟﺎﺼﻟو ، ﺮﺼﻣ ﺐﯿﺒﺤﻟا ﺎﻨﻨﻃﻮﺑ ﮥﯾﺬﯿﻔﻨﺘﻟاو ﮥﯿﻠﻫﻷاو ﮥﯿﻣﻮﮑﺤﻟا تﺎﻋﺎﻄﻘﻟا ﻊﻣ نوﺎﻌﺘﻟاو ، ﺮﺼﻣ جرﺎﺧو ﻞﺧاد\n. تاﺪﺣﻮﻟاو تﺎﻋوﺮﺸﻤﻠﻟ\n. ﻢﯿﻤﺼﺘﻟا ﻞﯿﺻﺎﻔﺗ . ﮥﯿﺋﺎﻨﺜﺘﺳا ﻞﺋاﺪﺑ ﺮﯿﻓﻮﺘﻟ ﮥﯿﻨﮑﺳ\n. ةﺪﯾﺪﻋ ﮥﯿﻨﮑﺳ لﻮﻠﺣ ﻦﻣﺆﯾ ماﺪﺘﺴﻣ ﻦﯿﺴﺤﺗ ﺞﻬﻨﻤﻟ ﻞﺼﻨﻟ ﮥﮐﺮﺸﻟﺎﺑ ﻢﺋاﺪﻟا عاﺪﺑﻹا دﻮﻗو ﯽﮐﺮﺤﻣ ﻞﺿﺎﻓﻷا ﺎﻧؤﻼﻤﻋ\n. ةﺪﯾاﺰﺘﻣ ﮥﯾرﺎﻤﺜﺘﺳاو هﺪﻋاو ﮥﯾرﺎﺠﺗو ﮥﻋﺪﺒﻣ ﮥﯿﻗار\nﺎﻨﺗﺎﯿﺠﯿﺗاﺮﺘﺳا\nبﺎﺴـــﺘﮐإ ﻰﻠﻋ ﺰﯿﮐﺮﺘﻟا تاﻮـــــﻨــﻗ ﻰـﻠﻋ ﺰﯿــﮐﺮﺘﻟا ﮥـﯿﺠـﯿـﺗاﺮـﺘﺳﺈﺑ ﺮــﯿﻌﺴﺘﻟا رﺎﺸﺘﻧﻹاو ﻊﯾﺮﺴﻟا ﻮﻤﻨﻟا\nﮥـــﯿــــﻔـــﯿﻇو تاءﺎﻔﮐ ﻖﯾﻮﺴﺘﻟا ﯽﻓ لاﺮـﯿﻔﯾﺮﻟا ﺶﻣﺎﻫ قرﺎﻔﺑ قاﺮﺘﺧﻹا ةرﻮــــﺻ ﻰﻠــﻋ ﺪــﻤـﺘﻌﻣ\nنارود ﻞﯿﻠﻘﺗ و ﮥﻌﻔﺗﺮﻣ لﺎــــﺘﺠﯿــﺪﻟا ﮏـــﻟﺬــﮐو ﺮﻌﺳ ﻦﻋ %7 ﻞﻘﯾ ﺮﻌﺳ ﮥـﺋﻼﻣو ةﺪـﯿـﺟ ﮥــﯿﻨـﻫذ\nنﺎﮑﻣﻹا رﺪﻗ ﮥﻟﺎﻤﻌﻟا تﺎﻓوﺮﺼﻣ ﻦﻣ ﻞﯿﻠﻘﺘﻟاو . ﻦﯿﺴﻓﺎﻨﻤﻟاو قﻮﺴﻟا ﮥﯿﮑﻠﻣ ﻦﻣ ةﺪﯿﺟ ﮥﯿﻟﺎﻣ\n. ﻖﯾﺮﻔﻟﺎﺑ رﺎﻤﺜﺘﺳﻹاو . رود توﻷاو ﻦﯾﻻ فوﻷا . رﺎﻤﺜﺘﺳﻹا ﯽﺿارأ\nرﺎﮑﻓأ دﻮﺟو ﻰﻠﻋ ﺰﯿﮐﺮﺘﻟا تﺎﻣﺪﺧ ﻰﻠﻋ ﺰﯿﮐﺮﺘﻟا ﮥﻧوﺮــﻣ ﻰــﻠﻋ ﺰﯿــﮐﺮﺘﻟا تﺎﻬــﺟاو ﻰﻠﻋ ﺰﯿــﮐﺮﺘﻟا\nﻢـــﻋﺪــﺗ ﮥــﯾﺪــﯿﻠــﻘﺗ ﺮـــﯿﻏ ﺎﻨﻟ ةﺰﯿﻤﻤﻟا 12 ﻞﯿﻐﺸﺘﻟا ﺎًَﯿﺒﺴﻧ داﺪــﺴﻟا تاﺮــﺘﻓ ﻞﺧاﺪﻣ ﻊﻣ ﮥﯾﺎﻐﻠﻟ ةﺰﯿﻤﻣ\n.ﮥﻀﻔﺨﻨﻣ ﮥﻔﻠﮑﺑ ﺞﻧﺪﻧاﺮﺒﻟا تﺎﻣﺪـــﺧ ﺐــﯿﺘــﮐ ﯽـﻓ . %5 لﺪﻌﻤﺑ . ﻰﻤﻟﺎﻋ ﻢﯿﻤﺼﺘﺑ\n. ﻞﯿﻤﻌﻟا\nﻰﻋﻮﺿﻮــﻤﻟا ﻢـــﯿﯿــﻘﺘﻟا لﻮــﺻﻷا ﻰﻠﻋ ظﺎــﻔــﺤﻟا قﻮﻘﺤﻟا ﻆﻔــﺣ نﺎــﻤﺿ ﻊــﻗاﻮــﻣ ﻰﻠﻋ ﺰــﯿــﮐﺮـﺘﻟا\nﻰﻠـــﻋا ﻰــﻠﻋ لﻮــﺼﺤﻠﻟ ﻂﻄﺧ ﻊﺿوو تﺎﮑﻠﺘﻤﻤﻟاو .فاﺮﻃﻷا ﮥﻓﺎﮑﻟ وا ﻞﺑد وأ ﯽﺻاﻮﻧ ةﺰﯿﻤﻣ\n. ىرﺎﻤﺜﺘﺳا ﺪﺋﺎﻋ .ﺎﻫﺮﯾﻮﻄﺘﻟ ﮥﯿﻠﺒﻘﺘﺴﻣ ﯽﺻاﻮﻧ وا ﺲﯿﻓ ﻞﺒﯾﺮﺗ\n. ﮥﯾﺮﺤﺑ تاﺮﻤﻣ\nﺎﻨﻤﯿﻗ\nماﺰﺘﻟﻹا ﮥﯿﻓﺎﻔﺸﻟا عاﺪﺑﻹا ﮥﻣﺎﻘﺘﺳﻹا\nﻖـــﯾﺮــﻃ ﻦـــﻋ ﮏﻟذو\nﮥﻓﺎـــــﮐ ﯽـــﻓ ﮏـــﻟذو\nﻞــــﮐ هﺎـــﺠــﺗ ﮏـــــﻟذو ﻦــﻣ ﺪــﯾﺰﻤﺑ ﯽﻓ ﮏﻟذو\nﮥﻓﺎﻀﻣ ﮥﻤﯿﻗ ﻖﻠﺧ\nﮥـﯿﻠــﺧاﺪﻟا ﺎـــﻨـﺗﺎــﯿﻠـﻤﻋ\nﮥﻓﺎﮑﺑ ﮥﻌﺒﺴﻟا ﺎﻧؤﻼﻤﻋ ﺮﯿﯾﺎﻌﻣو ﻢﯿﯿﻘﺘﻟا تاءاﺮﺟإ\nﻞﮑﻟ ةﺮﻤﺘﺴﻣو ﮥﻤﺋاد\nﻊﻣ ﻞﻣﺎﻌﺘﻟاو ﮥﯿﺟرﺎﺨﻟاو\nتﺎﯾﻮﺘﺴﻣو ﻢﻬﺗﺎﺟرد ﻢﺋاد مﺎﻈﻧ ﻖﻠﺧو ءادﻷا\nﻦﻣ ﮥﻠﯿﺼﻔﺗو ﮥﻠﺣﺮﻣ\nﻂﺑاﻮﺿ ﻖﻓو ءﻼﻤﻌﻟا\nﯽﻓو ، ﺎﻨﻨﯿﺑ ﻞﺻاﻮﺘﻟا ﻪﺟﻮﺘﻟا اﺬﻫ ﻢﻋﺪﻟ\nﻞﻤــــﻌﻟا تﻼــﯿــﺼــﻔﺗ\nﮥﯿﻌــﻤﺘـــﺠﻣو ﮥـﯿﻤﯿـــﻗ\nﺎﻬﻘﻠﻄﻧ ﯽﺘﻟا ﺎﻧدﻮﻋو\n. ﻪﻠﺣاﺮﻣو\n. ﮥﻄﺒﻀﻨﻣ\n. ﻢﻬﻟ\nﮥﯿﺒﺳﺎﺤﻤﻟا ﮥﯿﻓاﺮﺘﺣﻹا ﮥﯿﻌﻤﺘﺠﻤﻟا ﮥﯿﻟﻮﺌﺴﻤﻟا\nهادا ﻖــﻠﺨﺑ ﮏــﻟذو ﻞــــــﮐ ﯽـــــﻓ ﮏـــﻟذو ﺎﻨﻨﻃو ﻞﯿﻤﺠﻟ أدر ﮏﻟذو\nﻊﯿﻄﺘﺴﺗ ﮥــﻤﮑــﻮﺤﻠﻟ تﻼﯿﺼﻔﺗ ﻦﻣ ﮥﯿﻠﯿﺼﻔﺗ فﻮﺳ يﺬﻟا ﺎﻨﻌﻤﺘﺠﻣ و\nتﺎﯿﻠﻤﻌﻟا ﻂﺒﻀﺗ نأ تاذ ﺖﻧﺎﮐ ءاﻮﺳ ﻞﻤﻌﻟا ﮥـــﯾواﺰــﻟا ﺮــﺠﺣ نﻮـــﮑﯾ\nﮥﯿﻠﺧاﺪﻟاو ﮥـــﯿﺟرﺎـﺨﻟا يرﺎﺠﺗ وا ﯽﺳﺪﻨﻫ ﻖﺷ .ﺎﻧﻮﻤﻨﻟ ﯽﺴﯿﺋﺮﻟا\nﺪﻋاﻮﻗ ﻖﻓو ﮥﮐﺮﺸﻠﻟ . ىرادإ وأ\n. ﮥﻣاﺪﺘﺳا\n22\nلﻼﺧ ﻦﻣ ﺎﻨﺗﺎﻋوﺮﺸﻣ تاﺰﯿﻤﻣ\nعوﺮﺸﻤﻟا ﺰﯿﻤﺗ ﻞﻣاﻮﻌﺑ ﮥﻄﺒﺗﺮﻤﻟا ةﺰﯿﻣ\n. ( ىﺮﺧأ ، ﺮﯿﺠﺸﺘﻟا ، ﺐﯿﻄﺸﺘﻟا ، ﺪﯿﻠﺠﺘﻟا ) تﻼﯿﻔﻟﺎﺑ ﮥﯾرﺎﻤﻌﻣ تاﺰﯿﻤﻣ 10 لا ﺞﻣﺎﻧﺮﺑ . تاﺪﺣﻮﻠﻟ ﮥﯿﮑﻠﻤﻟا ﻞﻘﻧ نﺎﻤﺿو ﮥﮐﺮﺸﻟا ﮏﻠﻣ ﯽﺿارﻷا ﻊﯿﻤﺟ\n. عوﺮﺸﻤﻟﺎﺑ ةﺪﺣو ﻞﮑﻟ تﺎﺟاﺮﺟ . ﺪﻧوﺎﺒﻣﻮﮐ حوﺮﺑ ﻼﯿﻔﺑ ﮥﻘﺷ\n. عوﺮﺸﻤﻟﺎﺑ تارﺎﯿﺴﻠﻟ ﯽﺋﺎﺑﺮﻬﮐ ﻦﺣﺎﺷ . ﮥﯿﺴﯿﺋﺮﻟا قﺮﻄﻟا ﻦﻣ ﯽﻧاﻮﺛ ﮥﻓﺎﺴﻣ ﻰﻠﻋو ﻖﺋاﺪﺣ ﻰﻠﻋ ﮥﻠﻄﻣ ﺰﯿﻤﺘﻣ ﻊﻗاﻮﻣ\n. ءﺎﻨﺒﻟا بﻮﯿﻋ ﺪﺿ ﻪﺗﺎﻧﻮﮑﻤﺑ ﻰﻨﺒﻤﻟا ﻰﻠﻋ تاﻮﻨﺳ 5 ﮥﻧﺎﯿﺻ . ﻰﻤﻟﺎﻋ ىرﺎﺸﺘﺳا ﻦﻣ ﮥﯾراﺮﺤﻟا ﮥﺣاﺮﻟاو ﮥﻗﺎﻄﻠﻟ ﺮﻓﻮﻣو ﮥﻣاﺪﺘﺳﻹا ﻰﻠﻋ ﻆﻓﺎﺤﯾ ىﺮﻘﺒﻋ ﻢﯿﻤﺼﺗ\n. ﺮﺼﻤﺑ تﺎﻣﺎﺨﻟا يدرﻮﻣﺮﺒﮐأ ﻊﻣ ﻞﻣﺎﻌﺘﻟاو كﻮﻠﺑ ﺎﺘﻟد يراﺮﺣ بﻮﻃ . ﮥﺣﺎﺴﻣ ﻞﻗأ ﻞﺧاد تﺎﻣﺪﺧو فﺮﻏ ﺮﺒﮐأ ﺮﻓﻮﺗ ﮥﯿﻠﺧاد ﮥﯿﮐذ تﺎﻤﯿﺴﻘﺗ\nهﺮﻌﺳ عﺎﻔﺗرا نﺎﻤﺿو ﻰﻨﺒﻤﻟﺎﺑ تﺎﻣﺪﺨﻟا ﮥﻣاﺪﺘﺳا ﻰﻠﻋ ﻆﻓﺎﺤﺗ ﮥﻧﺎﯿﺻ ﮥﻌﯾدو . ﮥﻘﻠﻌﻣ تﺎﺳاﺮﺗو ﻖﺋاﺪﺣو سوﺎﻫ ﺖﻨﺑو تﺎﺴﮑﻠﺒﯾﺮﺗو تﺎﺴﮑﻠﺑود ﻞﻤﻌﻟ ﮥﯾرﺎﻤﻌﻣ لﻮﻠﺣ\n. ﻪﻠﯿﻐﺸﺗو . تﺎﻋوﺮﺸﻤﻟا قﻼﻃا لﻼﺧ%15 ﯽﻟا ﻞﺼﺗ تﺎﻣﻮﺼﺧ ﺞﻣاﺮﺑ\n. ﺮﺼﻤﺑ يرﺎﻘﻌﻟا ﺮﯾﻮﻄﺘﻟا تﺎﯿﻌﻤﺠﺑ ﻮﻀﻋ ﮥﮐﺮﺷ . ﺮﻬﺷ 66 ﯽﻟا ﻞﺼﺗ داﺪﺳ تاﺮﺘﻓ\nءﺎﻨﺒﻟا تارﻮﻄﺗ ﮥﻌﺑﺎﺘﻤﻟ ﯽﻧوﺮﺘﮑﻟا ﻊﻗﻮﻣو طﺎﺴﻗﻸﻟ ﯽﻧوﺮﺘﮑﻟا ﻊﻓد ﻢﻈﻧ . ةﺎﯿﻤﻟاو ةراﺮﺤﻠﻟ ﮥﻣوﺎﻘﻣ ﮥﻟزﺎﻋ تﺎﻧﺎﻫدو ﮥﯿﺟﺎﺟز ﻞﺧاﺪﻣو تﺎﻬﺟاو\n. تاﺪﺣﻮﻟا ﺐﯿﻄﺸﺗ ﮏﻟﺬﮐو . ﮥﯾرﺎﻘﻌﻟا تﺎﻋﺎﻄﻘﻟا ﯽﻓ ﺮﺼﻣ جرﺎﺧو ﻞﺧاد ﮥﻨﺳ 20 ﻦﻋ ﺪﯾﺰﻧ ةﺪﻤﻟ تاﺮﺒﺧ\nﺮﻬﺷأ 6 ﻰﻠﻋ ﻂﯿﺴﻘﺘﻟا مﺎﻈﻨﺑ تاﺪﺣﻮﻟا ﺐﯿﻄﺸﺗ . ﺪﻘﻌﻟﺎﺑ ﮥﻘﻓﺮﻣ ﺞﻣاﺮﺒﺑ ﮥﻗﻮﺤﻠﻣ ﮥﯿﻨﻣز ﺬ. ﯿﻔﻨﺗ ﺞﻣاﺮﺑ\n. ةﺪﯾﺪﺠﻟا ةﺮﻫﺎﻘﻟﺎﺑ دﻮﻘﻌﻟﺎﺑ ةدﻮﺟﻮﻣ رﻮﻄﻣ ﻰﻠﻋ ﮥﯿﺋاﺰﺟ طوﺮﺷ ﺮﺒﮐأ\nبﺎﺣﺮﻟا لﺎﻤﺷ ﮥﻘﻄﻨﻣ تاﺰﯿﻤﻣ\n. ﮥﻔﻠﺘﺨﻣ ﮥﯿﻣﺪﺧ ﻦﮐﺎﻣأ 7 ﮏﻟﺬﮐو ةﺮﺸﺘﻨﻣ ﻖﺋاﺪﺣ 6 ﻦﻣ ﺮﺜﮐأ كﺎﻨﻫ ﻊﻗﻮﻤﻟا ﻞﺧاد . ﯽﻋﺎﺒﺴﻟا ﻒﺳﻮﯾ عرﺎﺷ و ﺲﯾﻮﺴﻟا ﻖﯾﺮﻄﮐ ﮥﻨﻣﺆﻣو ةﺪﻬﻤﻣ ﮥﯿﺴﯿﺋر قﺮﻃو روﺎﺤﻤﺑ طﺎﺤﻣ ﻊﻗﻮﻣ\n. ةرﺮﮑﺘﻣ ﻖﺑاﻮﻃ 3 تاذ ﻞﻠﻓ تﺎﻋﺎﻔﺗرﻹا ﺚﯿﺣ ﮥﻄﯿﺴﺑ ﮥﯿﻧﺎﮑﺳ ﮥﻓﺎﺜﮐ تاذ ﮥﻘﻄﻨﻤﻟا . ﮥﻔﻠﺘﺨﻣ تﺎﻣﺪﺧ مﺪﻘﯾ ﻞﺤﻣ 300 ﻦﻣ ﺮﺜﮐأو بﺎﺣﺮﻠﻟ ﯽﻗﺮﺸﻟا قﻮﺴﻟا مﺎﻣأ ةﺮﺷﺎﺒﻣ ﻊﻘﺗ ﮥﻘﻄﻨﻤﻟا\n. ﺰﯿﻤﻤﻟا ﻰﻗاﺮﻟا ﻊﺑﺎﻄﻟا تاذ ﮥﯿﻨﮑﺴﻟا بﺎﺣﺮﻟا ﮥﻨﯾﺪﻣ ﻞﺣاﺮﻣ ﻰﻗرأ مﺎﻣأ ﻊﻘﺗ ﮥﻘﻄﻨﻤﻟا . هراﻮﺠﺑ ةﺮﻫﺎﻘﻟا ﻦﻣأ ﮥﯾﺮﯾﺪﻣ ﻊﻗﻮﻤﻟ ﮥﯿﻨﻣأ تﺎﻣﺪﺧ و يﺮﺒﮑﻟا ةﺮﺳﻷا ﮥﻘﯾﺪﺣ ﻦﻣ ﻪﯿﻓﺮﺗ تﺎﻣﺪﺨﺑ طﺎﺤﻣ ﻊﻗﻮﻤﻟا\nﻞﺼﺗ روﺎﺤﻣ ﻰﻠﻋو لﺎﻧﻮﯿﺷﺎﻧﺮﺘﻧﻷا سراﺪﻤﻟا ﺮﻬﺷأ ﻦﻣ ﮥﻋﻮﻤﺠﻣ ﮥﻘﻄﻨﻤﻟا مﺎﻣأ ﻊﻘﺗ . ﺐﻠﻘﻟا ﻂﺳﻮﺘﯾ ﺚﯿﺣ ةﺮﻫﺎﻘﻟا قﺮﺷ ﻖﻃﺎﻨﻣ ﻦﻣ ﮥﻘﻄﻨﻣ يأ ﻦﻣ ﻖﺋﺎﻗد 10 ﺪﻌﺑ ﻰﻠﻋ عوﺮﺸﻤﻟا\n. ﮥﯿﻟوﺪﻟا تﺎﻌﻣﺎﺠﻟا ﮥﻓﺎﮑﻟ . ﮥﯿﻨﻣﻷاو ﮥﯿﻤﯿﻠﻌﺘﻟاو ﮥﯿﺒﻄﻟاو ﮥﯾرﺎﺠﺘﻟا تﺎﻣﺪﺨﻟا ﮥﻓﺎﮑﺑ ﮥﻃﺎﺤﻣ ﺎﻬﻧأ ﺚﯿﺣ ﻦﮑﺴﻠﻟ ةﺰﻫﺎﺟ ﮥﻘﻄﻨﻤﻟا\n. ﮥﯿﺤﯿﺴﻤﻟاوﮥﻤﻠﺴﻤﻟا ةدﺎﺒﻌﻟا رودو ﺪﺟﺎﺴﻤﻟا ﻰﻗرأ ﻦﻣ ﮥﯿﺴﯿﺋر ﺪﺟﺎﺴﻣ ةﺮﺸﻌﺑ ﮥﻃﺎﺤﻣ ﮥﻘﻄﻨﻤﻟا . ﻦﯾرﻮﻄﻤﻟاو تﺎﮐﺮﺸﻟا يﺮﺒﮑﻟ ةﺮﻫﺎﻘﻟا قﺮﺷ لﺎﻤﺷ ﮥﻘﻄﻨﻣ ﯽﻓ ﻢﻫﻷا ﺮﺒﺘﻌﺗ تاﺪﻧوﺎﺒﻣﻮﮐ ةﺮﺸﻌﺑ طﺎﺤﻣ عوﺮﺸﻤﻟا\n. ﮥﻄﯿﺤﻤﻟا تاﺪﻧوﺎﺒﻣﻮﮑﻟا بﺎﺣﺮﻟا ﮥﻨﯾﺪﻤﺑ رﺎﻌﺳﻷا عﺎﻔﺗرإ لﺪﻌﻣ ﺲﻔﻨﺑ ﮥﻘﻄﻨﻤﻟﺎﺑ رﺎﻌﺳﻷا ﻊﻔﺗﺮﺗ . ( حﻮﺘﻔﻣ لﻮﻣ – ءﺎﺑﺮﻬﮐ – ﻦﯾﺰﻨﺑ) توا ﻞﯿﺷ تﺎﻄﺤﻣ 4 تارﺎﯿﺳ ﻦﯾﻮﻤﺗ تﺎﻄﺤﻤﺑ طﺎﺤﻣ عوﺮﺸﻤﻟا\n. ناﺪﻓ 240 ﮥﺣﺎﺴﻣ ﻰﻠﻋ ةرﺎﻤﻋ 1750 ﮥﺑاﺮﻘﺑ ﮥﯿﻋﺮﻓ ﮥﻘﻄﻨﻣ 13 ﯽﻟا بﺎﺣﺮﻟا لﺎﻤﺷ ﮥﻘﻄﻨﻣ ﺖﻤﺴﻗ . ﮥﯿﺴﯿﺋﺮﻟا عراﻮﺸﻟا ﻦﻣ ﻪﻟ لﻮﺻﻮﻠﻟ هﺎﺸﻣ تاﺮﻤﻣ 7 ﻦﻣ ﺮﺜﮐأو تارﺎﯿﺴﻟﺎﺑ ﮥﻋﻮﻨﺘﻣ ﻞﺧاﺪﻣ 10 ﻦﻣ ﺮﺜﮐأ ﻪﻟ ﻊﻗﻮﻤﻟا\nﺎﻨﺗﺎﻋوﺮﺸﻣ\nIII II I\nC108 C8 H95\nK K K\n9 8 7\nﻦﯿﺴﺳﺆﻠﻤﻟ ﮥــﯿﺗاﺬﻟا ةﺮــﯿـﺴﻟا ﻦﯿﺴﺳﺆﻤﻠﻟ ﮥــﯿﺗاﺬﻟا ةﺮــﯿـﺴﻟا\nﺐــــﺟر ﺪـــﻤﺤﻣ ىوﺎﻤﻬﻟﺪﻟا ﮥﻣﺎﺳا\n.ةﺮﻫﺎﻘﻟا قﺮﺷو بﺮﻔﺑ ﻖﻃﺎﻨﻤﻟا ﻒﻠﺘﺨﻤﺑ ىرﺎﻘﻌﻟا لﺎﺠﻤﻟا ﻰﻓ تاﻮﻨﺳ ﺮﺸﻋ ﻦﻣ ﺮﺜﮐا ةﺮﺒﺧ . ىرﺎﻘﻌﻟا ﺮﯾﻮﻄﺘﻠﻟ رﻮﺼﻨﻤﻟا ﮥﻋﻮﻤﺠﻤﻟ مﺎﻌﻟا ﺮﯾﺪﻤﻟا\n.ﮥﯾﺮﺼﻤﻟا ﮥﺻرﻮﺒﻟا ﯽﻓ ﻖﺑﺎﺳ ىرﺎﺸﺘﺳا . يرﺎﻘﻌﻟا ﺮﯾﻮﻄﺘﻠﻟ لﺎﺘﯿﺑﺎﮐ يآ ﮥﮐﺮﺸﻟ يﺬﯿﻔﻨﺘﻟا ﺮﯾﺪﻤﻟا\n.ةﺮﻫﺎﻘﻟا قﺮﺸﺑ ﮥﯾرﺎﻘﻌﻟا ﺮﯾﺪﺟ ﮥﻋﻮﻤﺠﻤﻟ مﺎﻌﻟا ﺮﯾﺪﻤﻟا .تﺎﻋوﺮﺸﻤﻟا ةرادإو ﮥﯿﻤﻨﺘﻠﻟ ﮥﯾﺮﺼﻤﻟا رﻮﺴﺠﻟا ﮥﮐﺮﺷ ةرادإ ﺲﻠﺠﻣ ﺲﯿﺋر\n.يرﺎﻘﻌﻟا ﻰﻟوﻻا ﮥﮐﺮﺸﻟ تﺎﻌﯿﺒﻤﻟا عﺎﻄﻗ ﺮﯾﺪﻣ .ﮥﯾرﺎﻘﻌﻟا ءﺎﻘﺗرإ ةرادإ ﺲﻠﺠﻣ ﺲﯿﺋر\n.ﮥﯿﻨﮑﺴﻟا تﺎﻋوﺮﺸﻤﻟا تاءﺎﺸﻧاو ﺮﯾﻮﻄﺗ ﻰﻓ ةﺮﺒﺧ .ﻦـﻤﺜﻣ ىرﺎــﻘﻋ ﺮـﯿــﺒــﺧ\n.ىرﺎﻘﻌﻟا ﻖﯾﻮﺴﺘﻠﻟ The Point ﮥﮐﺮﺸﻟ ﺲﺳﺆﻤﻟاو يﺬﯿﻔﻨﺘﻟا ﺮﯾﺪﻤﻟا .2015 ﮥﻌﻓﺪﻟا ﻰﻠﻋ لوﻷا زﺎﯿﺘﻣإ ﺮﯾﺪﻘﺘﺑ ﻦﯿﯾرﺎﻘﻌﻟا ءاﺮﺒﺨﻠﻟ ﺎﯿﻠﻌﻟا تﺎﺳارﺪﻟا مﻮﻠﺑد\n.ةﺪﯾﺪﺠﻟا ةﺮﻫﺎﻘﻟﺎﺑ ىرﺎﻘﻌﻟا ﺮﯾﻮﻄﺘﻠﻟ More ﮥﮐﺮﺸﻟ ﻦﯿﺴﺳﺆﻤﻟا ﺪﺣأو ىﺬﯿﻔﻨﺘﻟا ﺮﯾﺪﻤﻟا .ﮥﯾﺮﺼﻤﻟا لﺎﻤﻋﻻا لﺎﺟر ﮥﯿﻌﻤﺟ ﻮﻀﻋ\n.ﮥﯿﮐﺮﺘﻟا ﮥﯾﺮﺼﻤﻟا لﺎﻤﻋﻻا لﺎﺟر ﮥﯿﻌﻤﺟ ﻮﻀﻋ\n.(ﻰﻤﯾدﺎﮐأ رﺎﻘﻋ ) ىرﺎﻘﻌﻟا ﺮﯾﻮﻄﺘﻟاو ﺐﯾرﺪﺘﻟا ﮥﯿﻤﯾدﺎﮐأ ﺲﺳﺆﻣ\n.ﺮﺼﻣ جرﺎﺧو ﻞﺧاد تﺎﻬﺠﻟا ﻦﻣ ﺪﯾﺪﻌﻟا ىﺪﻟ ﮥﯾرﺎﻘﻌﻟا مﻮﻠﻌﻟﺎﺑ ﺮﺿﺎﺤﻣو برﺪﻣ\n.ﺎﯿﮐﺮﺘﺑ ىرﺎﻘﻋ ﺮﯾﻮﻄﺗ تﺎﻋوﺮﺸﻤﺑ ىرﺎﺸﺘﺳا\n.ﮥﯾدﻮﻌﺴﻟا ﮥﯿﺑﺮﻌﻟا ﮥﮑﻠﻤﻤﻟﺎﺑ ىرﺎﻘﻋ ﺮﯾﻮﻄﺗ تﺎﻋوﺮﺸﻤﺑ ىرﺎﺸﺘﺳإ\n.ﻢﻟﺎﻌﻟا لﻮﺣ ﮥﯿﻨﻘﺘﻟاو ﮥﯾرﺎﻘﻌﻟا ضرﺎﻌﻤﻟاو تاﺮﻤﺗﺆﻤﻟا تﺎﺌﻣ ﻰﻓ كرﺎﺷ\n+20 10 111 22 126\n+20 230 79 752\nMore Developments\nwww.moredeveloper.com\nVilla 223 , Banafsej 11 , In Front of Water Way, NewCairo , Egypt",
  "Table of Contents\nAbout us\nVision & Mission\nValues\nJAL in figures\nJAL network\nOur Partners\nOur Certifications\n03\n05\n06\n09\n13\n30\n32\nJAL for Integrated Domestic Logistics Services ---------\t14\n2 - JAL Profile\nAbout Us\n3 - JAL Profile\nJAL, a subsidiary of GASCO, has specialized in transportation and logistics for over 60 years and now aims to become a market leader in end-to-end logistics solutions.\nJAL offers its services across the Kingdom and the Middle East through a comprehensive fleet of modern carriers and a highly trained, professional team, focusing on developing advanced technologies that enhance efficiency and safety in transportation operations. Additionally, JAL maintains a strong presence with a network of branches, warehouses, workshops, and yards across the region.\nCommitted to excellence, JAL leverages best-in-class assets and a highly motivated, well-trained team to provide an exceptional customer experience and achieve the highest standards of quality.\n4 - JAL Profile\nVision\nTo be a market leader in providing best-in-class, end-to-end logistics solutions in KSA and beyond, ensuring the highest levels of reliability, efficiency, and\nsustainability while being the preferred partner for our customers.\n\n\nMission\n\nProviding comprehensive services and solutions in the land logistics sector, leveraging our deep-rooted experience and unwavering commitment to the highest standards of quality, efficiency, and safety, to earn our customers› trust and become their preferred partner in meeting their needs.\n5 - JAL Profile\nValues\nAt JAL, our values are the cornerstone of our operations, shaping our approach to logistics excellence and customer satisfaction. These principles align with our strategic goals, ensuring we deliver world-class logistics solutions with integrity and efficiency.\n6 - JAL Profile\nAccountability\nWe take full responsibility for our actions, ensuring transparency, trust, and commitment in everything we do.\nAdaptability\nWe embrace innovation and flexibility to navigate the evolving logistics landscape and meet dynamic customer needs.\nAgility\nWe act with speed and efficiency, responding proactively to challenges and opportunities in the market.\nReliability\nWe deliver consistent and dependable logistics services, ensuring seamless operations for our customers.\n7 - JAL Profile\nIntegrity\nWe uphold the highest ethical standards, fostering a culture of honesty, professionalism, and trust.\nSafety and Security\nWe prioritize the safety of our people, assets, and operations by adhering to the highest safety standards in the industry.\nQuality\nWe are committed to operational excellence, consistently exceeding industry benchmarks in service delivery and performance.\n8 - JAL Profile\nJAL in Figures\n+1500\nVehicles (Premium\nEuropean Trucks)\n+87M KM\nKilometers Covered\n+900\nEmployees\n+155K\nTrips\n10 - JAL Profile\n7\n+60\nYears of Service\n+12M\nUnits\nStocked, Stored, and Distributed\n+3B\nLiters\nLPG Transported\nBranches Warehouses, Workshops, and Yards\n+100K\nTons\nGoods Carried\n11 - JAL Profile\n24/7\tTracking\nSecurity & Tracking of Goods & Trucks\nNationwide Presence\nStrong presence in all major cities across the Kingdom\nIntegrated Systems\nFully Integrated Systems & In-House System Customization\n12 - JAL Profile\nQassim\nDammam\nRiyadh\nJeddah\nKhamis Mushait\nTaif\nMadinah\nJAL Network\nWe operate across all regions of the Kingdom,\tproviding\ta\twide\trange\nof  logistical  solutions.  Our  services also include maintenance and quality assurance to meet all customer needs.\nOur presence spans key cities in the Kingdom, including Riyadh, Dammam, Jeddah, Qassim, Khamis\tMushait,\tTaif,\tMedina,\tand\tover\tmultiple\tstations\tnationwide.\nMaintenance services are available at the following locations:\nRiyadh\tJeddah\tDammam\tMadinah\tKhamis mushait\tTaif\tQassim\n13 - JAL Profile\nJAL for Integrated\nDomestic Logistics Services:\nWe Are Committed to Your Success\n14 - JAL Profile\nOur Services\n15 - JAL Profile\nWe understand that your logistical needs are unique, just like your business. That’s why we offer tailored and meticulously designed solutions to help you address chronic logistical challenges effectively while assisting you in saving time and costs. Customization comes naturally to us through our diverse industry expertise, intelligent resource and asset allocation, and innovation- driven methodology.\n16 - JAL Profile\nOffering best-in-class 2PL, 3PL, and 4PL logistics solutions.\nFulfillment services for B2B, B2C, and E2E logistics.\nOpen yard and yard management for large-scale logistics needs.\n01\n02\n\n03\nWarehousing Solutions\n17 - JAL Profile\nFreight Forwarding Solutions\nInventory management and Purchase Order (PO) management.\nSea Freight: FCL, LCL, and specialized shipments.\nValue Added Services (VAS) to enhance operational efficiency.\n04\n01\n05\n18 - JAL Profile\nAir Freight: General cargo and charter services.\nFlexible transportation solutions for various industries.\nMultiple types of trucks for last-mile and bulk deliveries.\nCustoms clearance at seaports, border crossings, and airports.\n02\n01\n02\n03\nTransportation Solutions\n19 - JAL Profile\nEfficient cargo scheduling and planning.\nLast-mile delivery and fulfillment services.\nRental of a dedicated fleet (with or without operational management).\n03\n01\n\n02\nB2C Services\n20 - JAL Profile\nFTL shipments with customs clearance support.\nDedicated fleet services for cross-border logistics.\n01\n02\nCross-Border Solutions\n21 - JAL Profile\nHazardous Materials Transportation Solutions\nHandling of chemical goods with compliance and safety\nDetailed fleet customization options for hazardous material transport.\n01\n02\n22 - JAL Profile\nMaintenance Services\nComprehensive commercial vehicle maintenance.\nRegular quality inspection services for fleet vehicles.\nRoutine and preventive maintenance for all types of vehicles.\nMinor and major vehicle maintenance services to ensure operational efficiency.\n01\n02\n03\n\n04\n23 - JAL Profile\nOur Commitment\nWe understand our customers› needs and offer tailored solutions to meet all their requirements with high-quality Logistics services.\n\nWe Enhance Your Success\nWe are committed to the timely and efficient delivery of shipments to support your business growth.\n\nTailored Logistics Solutions for Your Business\nWe recognize that the nature of your business may change over time. That’s why we provide flexible, customized solutions for large-scale projects and specialized  services.\n24 - JAL Profile\nTowards a Sustainable Future\nWe are dedicated to reducing\tenvironmental impact and supporting sustainability initiatives in logistics.\nWe Provide the Highest Levels of Quality with Every Shipment\nYour success is our priority. We ensure high-quality transportation services that consistently  exceed  expectations.\n\nCustomized Solutions to Meet Your Needs\nEvery industry has unique logistical requirements. At JAL, we take the time to understand your specific needs and design solutions that seamlessly integrate with your operations.\n25 - JAL Profile\nGovernance, Risk, Compliance & Legal (GRCL)\nGovernance, Risk, Compliance & Legal (GRCL)\nJAL is committed to upholding the highest corporate governance standards, ensuring transparency, accountability, and ethical business practices across all operations.\n\nWe implement a robust compliance and risk management framework that aligns with national and international regulations.\n\nA structured risk management approach is integrated into our operations to mitigate financial, operational, and environmental risks.\n27 - JAL Profile\nOur risk assessment framework covers:\nFleet safety & operational risks to ensure secure and efficient transport services.\nRegulatory compliance risks to meet all industry standards and legal obligations.\n\n01\n\n02\nSupply chain risks to enhance resilience and efficiency.\n03\n28 - JAL Profile\n\nJAL strictly adheres to regulatory frameworks, including:\nSaudi Ministry of Energy Laws\nSaudi Transport & Logistics Laws\n01\n02\n29 - JAL Profile\nOur Partners\nOur Partners\nWe collaborate with industry leaders to ensure excellence in logistics and transportation solutions.\n31 - JAL Profile\nOur Certifications\nWe are committed to maintaining the highest standards of quality, safety, and sustainability. Our certifications reflect our dedication to excellence in logistics and transportation services.\n32 - JAL Profile",
  "دادمإ ليافورب\nيماملأا فلاغلا\nراعشلا\nةرادلإا سلجم سيئر ةملك\nتامدخ ميدقت يف اهتلاسر \"نيزختلل دادمإ\" ةكرش لصاوت ،ةيويحلا تاعاطقلا تابلطتم هيف دادزتو دادملإا لسلاس هيف عراستت رصع يف\nىلإ قوسلا ةجاحل ًةباجتسا انلامعأ تقلطنا دقل .ةيقوثوملاو ةيفارتحلاا نم ةيلاع ةجردب يلود نحشو يكرمج صيلختو نيزختو لقن\n.ةكلمملا يف عاطقلا اذه روطت نم اًءزج نوكن نأ انتاربخب مث الله لضفب انعطتساو ،ةصصختمو ةقيقد ةيتسجول تامدخ\nومنلل اًيجيتارتسا ارً وحم ةيتسجوللا تامدخلا عاطق نم تلعج يتلا ،2030 ةكلمملا ةيؤر نم انتاعلطت \"نيزختلل دادمإ\" يف مهلتسن\nةلسلس ىوتسم ىلع ارً ثؤم انؤادأ نوكي نأو ،ريياعملا ىلعأ عم ةقفاوتم انلامعأ نوكت نأ ىلع صرحن ،قلطنملا اذه نمو .يداصتقلاا\n.دادملإا\nةدوج مدخي امب ،رمتسم لكشب انتامدخ ريوطت ىلع لمعنو ،انئاكرشو انئلامع عم ةقثلا زيزعتبو ،يليغشتلا طابضنلااو ،ةينقتلا ةيمهأب نمؤن\n.ميلستلا ةقدو ،ذيفنتلا ةعرسو ،تايلمعلا\nخ يشلا لآ نمحرلادبع نب زيزعلادبع .م\nةرادلإا سلجم سيئر\n---\n؟نحن نم\nتاجتنملا عم لماعتلا يف ةيليغشت ةربخب ،يلودلا نحشلاو ،يكرمجلا صيلختلاو ،نيزختلاو ،لقنلا تامدخ يف ةصصختم ةيدوعس ةكرش\n.ن ارودلا ةعيرس علسلاو ،ةيئاذغلا داوملاو ،ةيبطلا تامزلتسملاو تادعملاو ةيودلاا لثم لثم ،ةقدلا يلاع اًيئيبو اًيرارح امً كحت بلطتت يتلا\n---\nانتيؤر\n.فورظلا فلتخم يف ةلماك ةيقوثومو ةيلاع ةيليغشت ةءافكب ةيتسجول تامدخ مدقن نأ\n---\nانتلاسر\n.ةمدقتم ليغشت ةمظنأو ةلهؤم رداوك للاخ نم ،قوسلا تابلطتم عم ةقفاوتم يلود نحشو يكرمج صيلختو نيزختو لقن تامدخ ميدقت\n---\nانتياغ\nتافدهتسم بكاوتو ،انئاكرش ءادأ ةمادتسا يف مهاست ،ةقيقد ةيليغشت تامدخ ميدقت للاخ نم ،دادملإا ةلسلس يف ةقوثوم ةقلح نوكن نأ\n.دئار يتسجول عاطق ءانب يف 2030 ةكلمملا ةيؤر\n---\nانتامدخ\nصصختملا لقنلا\n.ي رارحلا مكحتلاب زهجم لوطسأ مادختساب ،ةصاخ ةيئيب اًفورظ بلطتت يتلا تاجتنملا لقن\nيكرمجلا صيلختلا\n.تانحشلا ميلستو ،ريدصتلاو داريتسلاا تاءارجإ ليهست لمشت ةلماش ةمدخ\nن يزختلا\n.ةنزخملا داوملا ةعيبط مئلات ةددعتم تائيب لمشت نيزختلل ةصخرم قفارم\nيلودلا نحشلا\n.ليمعلا تابلطتمل اًقفو )يرب - يرحب - يوج( ةلماكتم نحش ةمدخ\n---\nانزيمي ام\n.ةدربملاو ةيبطلا تاجتنملا عم لماعتلا يف ةيليغشت ةربخ\n.ءادلأا يف طابضنلااو ةدوجلاب لماك مازتلا\n.ةءافكب ةعونتملا ءلامعلا تابلطتم ةرادإ ىلع ةردقلا\n.ذيفنتلا يف ةقدو ةباجتسا ةعرس\n---\nاهمدخن يتلا تاعاطقلا\nتاحاقللا و ةيودلأا\nةيربخملاو ةيبطلا تاجتنملا\nةدربملاو ةيئاذغلا داوملا\n(FMCG)ن ارودلا ةعيرس علسلا\nيلودلاو يلحملا عيزوتلاو ةراجتلا عاطق\n---\nةدوجلا تاداهش\n.ةدوجلا ةرادإ ماظنISO 9001:\n.ي رارحلا سسحتلا تاذ داوملا لقن يف دامتعا ةداهش\n---\nتافلاحتلاو تاكارشلا\nززعيو دادملإا لسلاس ةءافك معدي امب ،ةفلتخم تاعاطق يف تاهج عم ةيليغشتلا تافلاحتلاو تاكارشلا نم ددعب نيزختلل دادمإ ةكرش طبترت\n.ق اوسلأل ةيعونلا تابلطتملا ةيبلتو عسوتلا ىلع ةكرشلا ةردق نم\n)تاكرشلا تا راعش فاضت(\n---\nي ذيفنتلا قيرفلا\nتامدخو ةيليغشت ةءافكب ةيمويلا تايلمعلا نودوقيو ،دادملإا لسلاسو نيزختلاو لقنلا يف ةيليغشت تاربخ يوذ اًدارفأ ةرادلإا قيرف مضي\n. انئلامع ةجاح عم قفاوتت ءلامع\n---\nدادمإ يف ةينقتلا\n.ةيظحل ةيليغشت ريراقتو عبتت تاودأ رفوتو ،نيزختلاو لقنلا تايلمع معدل ةيمقر ليغشت ةمظنأ ةكرشلا مدختست\n.ةعاسلا رادم ىلع لمعي تانحشلل رشابم عبتت ماظن\n.لقنلا رماوأ ةرادلإ ةينورتكلإ ةباوب\n.ةثدحم ةيليغشت ءادأ ريراقت\n.ةيويحلا تاعاطقلا ءلامع معدل تانايب لماكت ةمظنأ\n---\nةيعامتجلاا ةيلوؤسملاو ةمادتسلاا\nيف ةيعمتجم تاردابم يف مهستو ،ليغشتلا ةءافك عفرو لوطسلأا ثيدحت للاخ نم تاثاعبنلاا نم للقت ةيليغشت تاسراممب ةكرشلا مزتلت\n.ةيسسؤملا اهتيلوؤسم راطإ\n---\nلصاوتلا تامولعم\nن يزختلل دادمإ ةكرش\n1010729040 :يراجت لجس\n7907-12313 ضايرلا\n2815306-011 :فتاه\n: info@imdadlogistics.comينورتكلإ ديرب\n: www.imdadlogistics.comينورتكللإا عقوملا\n---\nيفلخلا فلاغلا\nراعشلا",
  "1\n2002\n(\n3 2\n111 48\n5 4\n7 6\n63 27 33\n111\n48\n9 8\nC33 33\n27\n66\n48\n11 10\n63 47\n48\n104 111 77\n13 12\n...ً ...\n... ...\n... ...\n... ...\n15 14\nCompounds\nArea\nDOWN\nTOWN\nataNmeewya CGaaridreons\n17 16\nCompounds\nArea\nDOWN\nTOWN\nataNmeewya CGaaridreons\n19 18\nCompounds\nArea\nDOWN\nTOWN\nataNmeewya CGaaridreons\n21 20\n23 22\n25 24\n27 26\n28"
]